import './About.css'

function About() {

    return (
        <main className="about">
            <div className="container about_container">
                <h1 className="about_header">О центре</h1>
                <h4 className="about_text">
                    Центр психологической помощи «Доверие» работает с 2018года. Это место, где люди учатся лучше понимать себя и окружающих, получают навыки самоанализа и управления своими эмоциями, начинают новую жизнь. Центр объединил специалистов, помощь которых время от времени необходима всем.
                </h4>
                <h4 className="about_text">
                Сертифицированные специалисты, получившие образование в топовых российских ВУЗах, помогут в решении сложных жизненных ситуаций. Имея многолетний опыт практической работы, действуем тактично и со знанием дела.

                </h4>
            </div>
        </main>
    )
}

export default About